<?php
$data = array (
  'zhuce' => '[b]用户注册[/b][br]  发短信免费注册、取回密码：[br]  编辑以下短信格式: [br]  ① [b]kf[/b] [br]  ② [b]kf#密码[/b] [br]  ③ [b]kf#用户名#密码[/b] [br]  发送至以下任意一个通道:[br]  通道1:[url=sms:18978941931?body=kf]18978941931[/url][br]  通道2:[u]未开通[/u][br]  用户名:为你的手机号码。(注意:如果您使用格式③发送的用户名已存在则注册失败)[br]  密码:为手机号码后6位。(注意:如果你已经注册系统会把你的密码更改为手机号码后6位)[br]  短信内容写错将无法注册成功或更新密码，如果受移动短信中心延迟发送，请耐心等待，或向不同通道号码发信息。[br]  系统不会回复你任何信息，注册或更新密码不收取任何费用！请放心！',
  'zhuce_open' => '2',
  'zhaohui' => '[b]取回用户密码[/b][br]  发送短信取回密码：[br]  编辑以下短信格式: [br]  ① [b]kf[/b] [br]  ② [b]kf#密码[/b] [br]  发送至以下任意一个通道:[br]  通道1:[url=sms:18978941931?body=kf]18978941931[/url][br]  通道2:[u]未开通[/u][br]  用户名:为你的手机号码[br]  密码:为手机号码后6位。(注意:如果你已经注册系统会把你的密码更改为手机号码后6位)[br]  短信内容写错将无法注册成功或更新密码，如果受移动短信中心延迟发送，请耐心等待，或向不同通道号码发信息。[br]  系统不会回复你任何信息，注册或更新密码不收取任何费用！请放心！',
  'zhaohui_open' => '2',
);
?>